{
    "obra": [
        {
            "name": "Adoración de los Magos",
            "author": "Bruyn, Bartholomäus",
            "origin": "Rossi, Adriano E.",
            "date": "1520-1530",
            "period": "Arte Siglo XII al Siglo XVIII",
            "school": "Flamenca S.XVI",
            "technique": "Óleo",
            "support": "Sobre tabla",
            "messures": "100 ,5 x 73,5 cm. - Marco: 119 x 93,2 cm.",
            "comments": "El relato de la adoración de los Magos aparece en el Evangelio de San Mateo (2, 1-2), donde se cuenta cómo el nacimiento de un rey fue advertido a unos magos de Oriente por una estrella que los guió a Judea donde lo hallaron para adorarlo y entregarle presentes. Se cuenta también el pedido de Herodes de conocer el lugar para adorarlo él también, algo que mediante una advertencia recibida en un sueño, los magos no cumplirán, retornando a sus lugares de origen sin ver al jerarca. Enriquecido por los evangelios apócrifos con diversos episodios, la adoración de los Magos es un tema que fue representado ya en las catacumbas romanas y cobrará autonomía a partir de fines del siglo IV. En nuestra obra, realizada en la primera mitad del siglo XVI, el artista realiza una representación que deja ver los principios de la cultura figurativa del Renacimiento italiano que llegan al norte de Europa, concentrándose en el aspecto fundamental de la historia, el tema de la Adoración. La obra se organiza claramente en dos planos, uno principal donde se despliegan los protagonistas de la historia y otro de fondo que contiene los personajes secundarios y la arquitectura. En el primer plano, a la izquierda, María con el Niño Jesús en su regazo aparece sentada sobre los fragmentos del basamento de un edificio clásico. El Niño, desnudo, levanta su brazo para bendecir a uno de los reyes que se arrodilla delante suyo. El rey, de larga y blanca barba, le ofrece un presente al que alcanza con su mano izquierda al tiempo que con la derecha, toca el pie izquierdo del Infante. La escena se completa con los otros dos reyes que de pie a la derecha, dirigen su mirada al Niño mientras esperan su turno para adorarlo. El tratamiento del color colabora en destacar este primer plano, en el que el artista contrasta los rojos, rosados, ocres y tierras de los ropajes de las figuras. A la izquierda se destaca el manto bermellón de San José, que tiene su correlato en la capa forrada de blanco del mago que se halla en el centro de la composición donde el rojo se completa con un gran cuello también blanco. El vestido rosado de la Virgen contrasta con su manto azul y se conjuga con el manto lila del rey de rodillas. En el extremo derecho el otro mago –más joven y con su cabeza coronada– lleva un manto rosado que abierto deja ver su traje romano, con coraza. Mantos y capas se sujetan con broches ricos y trabajados como las coronas o espadas que portan.Detrás de este grupo aparece el abigarrado cortejo de los acompañantes de los Magos y una construcción caracterizada por el abandono, que se hace patente en los muros decaídos y el techo de madera destartalado, en la que se destacan con sus dovelas bien marcadas, dos arcos de medio punto, elementos típicos de la arquitectura romana. El arco de la derecha enmarca las figuras de la Sagrada Familia mientras que a través del de la izquierda se deja ver un paisaje con montañas. Grises y tierras, que sirven para la arquitectura y el fragmento de paisaje, dominan este fondo, además caracterizado por el uso cuidadoso de la perspectiva para el trazado de la arquitectura. Bartholomäus Bruyn, que estuvo activo entre 1508 y el fin de su vida en 1555, es conocido principalmente por sus retratos. Obras con temas religiosos son más bien escasas. Nuestra Adoración puede asociarse a la producción retratística del artista en el modo en que dibuja sus cabezas, distinguidas por la estructura bien definida de la nariz y las cejas y su definición volumétrica con suaves sombras, tal como puede verse con claridad en la figura del mago a la izquierda. Esta figura recuerda al Retrato masculino (inv. 3479) del Bonnefantenmuseum de Maastricht. Esta Adoración de los Magos pertenece al legado de Adriano Rossi, que integró el grupo de obras con que se inauguró el Museo Nacional de Bellas Artes. La adquirió al coleccionista Francisco J. Brabo. En sus anotaciones destinadas a un nuevo catálogo que nunca se concretó, Eduardo Schiaffino (1) escribió que la pintura habría pertenecido a la colección del conde Delessert, dato que anotamos en el catálogo razonado que publicamos en 2004. Hoy pensamos que en realidad se refería a la colección del barón Jules Paul Benjamin Delessert (1773-1847), banquero, botánico y conquiliólogo, poseedor de una importante colección de pintura integrada por obras antiguas y también de su propia época, que luego de su muerte fue heredada por su hermano François. En 1868, tras la muerte del heredero, la colección fue vendida en París en marzo de 1869. Es posible que Brabo, que compraba habitualmente en sus viajes a Europa, la haya adquirido en esa oportunidad.",
            "exposition": "Sala 2. Arte europeo siglo XII al XVI"
        },
        {
            "name": "Alegoría de la Fortuna y la Virtud",
            "author": "Rubens, Peter Paul",
            "origin": "Donación Hirsch, 1983.",
            "date": "S. XVII",
            "period": "Arte Siglo XII al Siglo XVIII",
            "school": "Flamenca S.XVII",
            "technique": "Óleo",
            "support": "Sobre tabla",
            "messures": "36,5 x 42,8 cm. - Marco: 61 x 67 cm.",
            "comments": "",
            "exposition": "Sala 3. Arte europeo siglos XV al XVIII - Colección Hirsch"
        },
        {
            "name": "Apoteosis de Judith",
            "author": "Po, Giacomo del",
            "origin": "Legado Adriano E. Rossi, 1896",
            "date": "S. XVII",
            "period": "Arte Siglo XII al Siglo XVIII",
            "school": "Italiana S.XVII",
            "technique": "Óleo",
            "support": "Sobre tela",
            "messures": "52 x 75 cm.",
            "comments": "",
            "exposition": "MNBA Neuquén"
        },
        {
            "name": "Aurora y Thyton",
            "author": "Ricci, Sebastiano",
            "origin": "Legado Adriano E. Rossi, 1896",
            "date": "S. XVII",
            "period": "Arte Siglo XII al Siglo XVIII",
            "school": "Italiana S.XVII",
            "technique": "Óleo",
            "support": "Sobre tela",
            "messures": "175 x 133 cm.",
            "comments": "",
            "exposition": "Sala 6. Manierismo y Barroco"
        },
        {
            "name": "Baño de Ninfas (Las ninfas de Diana regresando de la pesca)",
            "author": "Balen, Hendrick van - Brueghel I, Jan",
            "origin": "Legado Tempel de Bennewitz, Margarita Paulina Anna Minna. 1988",
            "date": "Ca. 1612-1625",
            "period": "Arte Siglo XII al Siglo XVIII",
            "school": "Flamenca S.XVII",
            "technique": "Óleo",
            "support": "Sobre tabla de roble",
            "messures": "58,5 x 85,5 cm. - Marco: 92 x 118 cm.",
            "comments": "Diversas obras surgieron de la colaboración de Jan Brueghel I y Hendrick van Balen que se extendió desde 1605 hasta 1625, año de la muerte del primero (1). Jan Brueghel realizó aquí el paisaje (también fue pintor de escenas mitológicas y religiosas), mientras que Van Balen se ocupó de las figuras, tema en el que descolló, por lo que fue solicitado también por otros artistas de Amberes, como Joos de Momper, Denis van Alsloot, Gaspard de Wit y Jan Brueghel II. Las escenas de Diana y sus ninfas muestran a la diosa cazadora atendida o acompañada por sus ninfas, o a veces a ellas solas, junto a los perros de su jauría mientras examinan el botín que ha rendido la jornada dedicada a la cacería o a la pesca. La acción se desarrolla generalmente en el borde de un río, primer plano donde su ubican las protagonistas junto a los animales que se despliegan como una naturaleza muerta completada por las armas de caza, colgadas ocasionalmente del tronco de un gran árbol. El plano siguiente está ocupado por el curso de agua donde algunas ninfas pescan o se bañan recortándose en el plano del fondo cubierto casi en su totalidad por el bosque en el que se destacan grandes árboles de profuso follaje. En nuestra obra, la ribera con el gran árbol a la izquierda y los objetos que se despliegan hacia la derecha componen una diagonal y definen un plano que se recorta contra el fondo boscoso formando la primera instancia de una gran profundidad ocupada por el agua y la masa verde que se recorta y deja ver fragmentos del azul del cielo. El color juega un papel fundamental en la composición para remarcar esta organización: el plano principal está dominado por los ocres, complementado por el color de las carnaciones y el amarillo y rojo de los mantos de las ninfas y los carcajes que cuelgan del tronco del gran árbol. Los otros sectores son definidos por el verde en los distintos tonos de la fronda y el azul cerúleo del cielo reiterando la fórmula tradicional usada por los artistas del siglo XVI para el tratamiento de los planos principales con los que construye la espacialidad de la obra (q.v. inv. 8575, Patinir). Se destacan allí ciertos toques de color contrastantes destinados a crear un punto de atención como sucede de modo indudable con la figura central, Diana, cuya blancura se combina con el rojo de su manto. El paisaje se ilumina con una luz difusa y uniforme que rechaza las sombras netas y definidas creando una atmósfera diáfana (2) que se acentúa por la técnica usada por los artistas. En el caso de las figuras se destaca la realización de las carnaciones nacaradas realizadas mediante una pincelada suave y perdida que permite lograr una superficie tersa que se reitera en el caso de los brillantes caparazones o las escamas y también en las plumas y el pelaje de los animales. Se conocen diversos estudios de animales y elementos de caza que Jan Brueghel I realizó y difundió a través de grabados (3). Nuestra pintura puede vincularse a Las ninfas de Diana con su pesca (4) en la que aparecen también figuras a la izquierda, dos de ellas fragmentadas como en nuestro caso y, a la derecha, colgando del tronco de un árbol, implementos de caza entre los que se destaca un carcaj similar al de nuestra obra. También el fondo presenta una solución con ninfas que se bañan. A ella podemos agregar Ninfas de Diana pescando de la Bayerischen Staatsgemäldesammlungen de Munich (5) cuya resolución también se acerca a la nuestra si bien el grupo con Diana aparece en el sector derecho. Con la misma temática podemos citar La partida para la caza del Musée de la Chasse et de la Nature en París (6). Por razones estilísticas podemos pensar que nuestra pintura, como las citadas, bien pudo haber sido realizada alrededor de 1620-1621.",
            "exposition": "Sala 4. Países Bajos"
        },
        {
            "name": "Bodas místicas de Santa Catalina",
            "author": "",
            "origin": "",
            "date": "",
            "period": "",
            "school": "Flamenca S.XVII",
            "technique": "Óleo",
            "support": "Sobre tabla de roble",
            "messures": "",
            "comments": "",
            "exposition": "Sala 4. Países Bajos"
        }
    ]
}